export const ru = {
    home: "Главная",
    about: "О нас",
    contacts: "Контакты",

    headerT: "Сила света - прямой источник света",
    svyaz: "Свяжитесь с нами!",
    aboutus: "ЧП «Сила Света» — лидер по производству светодиодного осветительного оборудования в Узбекистане. Компания начала свою деятельность более 10 лет назад как крупный холдинг и за это время не только стала самостоятельным производством, но и имеет отличную репутацию на местном рынке и множество постоянных клиентов. Ведь высокое качество продукции и уровень соответствующих услуг далеки от уникальных устремлений компании.",
    more: "Подробнее",
    portfolio: "Наши работы",
    tovarT1: "Светодиодное освещение для промышленности",
    tovarT2: "Светодиодные светильники промышленной линии",
    tovarT3: "Светодиодные светильники для интерьерных и декоративных решений",
    tovarT4: "Крепежные приспособления для светодиодных ламп",
    
    tovar1p1: "Промышленное освещение требует особых технических характеристик осветительных приборов. И главные из них — высокая устойчивость к вибрациям и способность светить равномерно и ярко, но в то же время незаметно.",
    tovar1p2: "Промышленные светильники полностью соответствуют всем требованиям и техническим нормам. Выбирая промышленное светодиодное освещение от Сила Света, любое промышленное здание не только в 6 раз экономит долгосрочные затраты на электроэнергию, но и значительно сокращает количество точек установки осветительных приборов – светодиодное освещение имеет гораздо более широкую зону покрытия. Имеют низкую теплопроизводительность и простоту монтажа.",
    tovar1p3: "Промышленное светодиодное освещение выпускается нескольких типов, что позволяет подобрать интенсивность светового питания в зависимости от требований местности.",
    tovar1p4: "Рекомендуемая высота подвеса до 7 м.",
    tovar2p1: "Рекомендуемая высота подвеса светильника от 8 м. по 25м",

    tovar3p1: "Светодиодные светильники серии Line, как и другая продукция Sila Sveta, соответствуют всем критериям и современным установленным стандартам по энергоэффективности и светоотдаче, а также по качеству самой лампы.",
    tovar3p2: "Прочная, современная серия светодиодных светильников Line экологична и абсолютно безопасна, а элегантная непрерывная линейка светильников Line легко адаптируется к любому помещению, жилой дизайн играет важную роль в устойчивом индустриальном стиле.",
    tovar3p3: "Рекомендуемая высота подвеса светильника от 3 м. по 6м",

    tovar4p1: `Светодиодные светильники серии Line "встраиваемый"– это светотехнические устройства, конструкция которых предусматривает установку внутрь ограждающих или иных строительных элементов, таких как ПВХ и ДВП панелей, гипсокартона и прочих современных отделочных материалов, за поверхностью которых выполняется прокладка электрических проводов и кабелей, как и другая продукция Sila Sveta, соответствуют всем критериям и современным установленным стандартам по энергоэффективности и светоотдаче, а также по качеству самого светильника.`,
    tovar4p2: "Прочная, современная серия светодиодных светильников Line экологична и абсолютно безопасна, а элегантная непрерывная линейка светильников Line легко адаптируется к любому помещению, жилой дизайн играет важную роль в устойчивом индустриальном стиле.",
    
    tovar5p1: "Качественный монтаж систем промышленного освещения невозможен без надежных устройств для осветительных приборов. Промышленное освещение требует особого подхода к выбору светильников, от их качества зависит непосредственная безопасность людей и область использования.",
    tovar5p2: "Существуют специальные монтажные приспособления консольного типа для монтажа светильников наружного или внутреннего освещения на колонны, балки и трубчатые фундаменты.",
    tovar5p3: "Горизонтальные выключатели используются для крепления светильников непосредственно на потолке или стене под нужным углом наклона.",

    requestBtn: "Запросить ies файл",

    address: "Адрес",
    addres: "100084 Ташкент, ул. Узбекистан, Бодомзор йули, 1-й проезд, дом 85",

    aboutp1:"ЧП «Сила Света» — лидер по производству светодиодного осветительного оборудования в Узбекистане. Компания начала свою деятельность более 10 лет назад как крупный холдинг и за это время не только стала самостоятельным производством, но и имеет отличную репутацию на местном рынке и множество постоянных клиентов. Ведь высокое качество продукции и уровень соответствующих услуг далеки от уникальных устремлений компании.",

    aboutp2:"Сила света работает на основе Киотского протокола и Парижского соглашения — документов, направленных на сокращение выбросов углекислого газа в атмосферу (Узбекистан подписал документы в 1997 и 2015 годах соответственно). Любой современный взрослый человек слышал термин «глобальное потепление», но мало кто серьезно задумывается о важности этой проблемы. Изменение климата в Узбекистане ощущается уже сегодня – достаточно сравнить снежную зиму двадцатилетней давности с сегодняшней, и выводы налицо. Эти изменения в основном связаны с высоким энергопотреблением устаревшего оборудования, в том числе освещения, на предприятиях и в жилых домах.    ",

    aboutp3:"В настоящее время набирает обороты Программа мероприятий по снижению энергопотребления в стране на 2015-2019 годы, внедрению энергосберегающих технологий в экономику и социальную сферу. Светодиодные светильники Сила Света полностью соответствуют требованиям этого приложения.    ",

    aboutp4:"Еще одним несомненным преимуществом компании является наличие в Ташкенте собственного производства, оснащенного всем новейшим оборудованием, необходимым для производства светодиодных светильников. Благодаря этому Сила Света имеет очень лояльную цену, в результате чего компания значительно расширила свои потребительские возможности (по сравнению с импортной продукцией). ",

    aboutp5:"Образцовый модельный ряд светильников «Сила Света» – это экономичные, безопасные, современные, проверенные временем приборы различного назначения, изготовленные ташкентскими мастерами по западным и европейским технологиям, с использованием всего передового опыта электротехнической отрасли. ",

    aboutp6:"Все лампы компании экономят до 70% электроэнергии и полностью водонепроницаемы и пыленепроницаемы. Не содержат ртути.",

    aboutp7:"Офис компании расположен в Юнус-Абадском районе Ташкента. Тут вы можете ознакомиться с полным ассортиментом арматуры, а наши специалисты помогут вам сделать оптимальный и правильный выбор исходя из ваших обязанностей и требований.",

    aboutp8:"Sila Sveta всегда идет в ногу со временем. Присоединяйтесь к нам!",

    telefon: "Телефон",
    gr1: "Пн-Пт",
    gr2: "Перерыв",
    gr3: "Суббота",
    grafik: "График работы"
}